{
  "text": {
    "hey": 42,
    "hello": 40,
    "hi": 43,
    "there": 76,
    "good": 35,
    "morning": 58,
    "evening": 27,
    "moin": 57,
    "let": 54,
    "s": 64,
    "go": 34,
    "dude": 26,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 3,
    "cu": 17,
    "by": 11,
    "cee": 14,
    "you": 84,
    "later": 53,
    "night": 60,
    "bye": 12,
    "goodbye": 36,
    "have": 39,
    "a": 0,
    "nice": 59,
    "day": 19,
    "see": 65,
    "around": 6,
    "are": 5,
    "bot": 10,
    "human": 45,
    "am": 4,
    "i": 46,
    "talking": 71,
    "to": 78,
    "what": 81,
    "is": 51,
    "diabetes": 20,
    "can": 13,
    "explain": 29,
    "tell": 72,
    "me": 55,
    "about": 1,
    "does": 25,
    "mean": 56,
    "in": 48,
    "simple": 67,
    "terms": 73,
    "give": 33,
    "information": 50,
    "the": 75,
    "basics": 8,
    "of": 61,
    "help": 41,
    "understand": 79,
    "chronic": 15,
    "disease": 22,
    "diseases": 23,
    "illnesses": 47,
    "conditions": 16,
    "how": 44,
    "become": 9,
    "some": 68,
    "examples": 28,
    "your": 85,
    "sources": 69,
    "where": 82,
    "do": 24,
    "get": 32,
    "from": 31,
    "share": 66,
    "did": 21,
    "find": 30,
    "that": 74,
    "references": 63,
    "use": 80,
    "pull": 62,
    "data": 18,
    "this": 77,
    "info": 49,
    "supports": 70,
    "who": 83,
    "authors": 7,
    "know": 52,
    "accurate": 2
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "bot_challenge": 0,
    "know_diabetes": 5,
    "know_chronic": 4,
    "give_sources": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_chronic": 12,
    "utter_diabetes": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_sources": 17
  },
  "action_text": null,
  "intent_response_key": null
}