{
  "text": {
    "hey": 40,
    "hello": 38,
    "hi": 41,
    "there": 87,
    "good": 31,
    "morning": 56,
    "evening": 23,
    "moin": 55,
    "let": 50,
    "s": 72,
    "go": 29,
    "dude": 22,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 12,
    "you": 101,
    "later": 49,
    "night": 62,
    "bye": 10,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 61,
    "day": 17,
    "see": 76,
    "around": 7,
    "yes": 100,
    "y": 99,
    "indeed": 46,
    "of": 65,
    "course": 15,
    "that": 85,
    "sounds": 78,
    "correct": 14,
    "no": 63,
    "n": 58,
    "never": 60,
    "i": 44,
    "don": 21,
    "t": 82,
    "think": 88,
    "so": 77,
    "like": 51,
    "way": 94,
    "not": 64,
    "really": 70,
    "perfect": 67,
    "great": 35,
    "amazing": 4,
    "feeling": 27,
    "king": 47,
    "wonderful": 97,
    "am": 3,
    "very": 91,
    "going": 30,
    "to": 89,
    "save": 75,
    "the": 86,
    "world": 98,
    "super": 81,
    "stoked": 80,
    "extremely": 24,
    "my": 57,
    "was": 93,
    "horrible": 42,
    "sad": 74,
    "feel": 26,
    "well": 95,
    "disappointed": 20,
    "m": 52,
    "unhappy": 90,
    "extremly": 25,
    "saad": 73,
    "are": 6,
    "bot": 8,
    "human": 43,
    "talking": 83,
    "can": 11,
    "predict": 68,
    "diabetic": 19,
    "status": 79,
    "want": 92,
    "know": 48,
    "if": 45,
    "might": 54,
    "diabetes": 18,
    "tell": 84,
    "risk": 71,
    "analyze": 5,
    "health": 37,
    "for": 28,
    "need": 59,
    "prediction": 69,
    "about": 1,
    "help": 39,
    "me": 53,
    "check": 13,
    "will": 96,
    "or": 66
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "diabetes_prediction": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_gather_data": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}